{
  "HomePage": {
    "sliderBanners": {
      "title1": "SHANE TAXTÁ KAYA: A ALDEIA DAS MULHERES",
      "title2": "SHUAYNE 103 ANOS, 05 A 13 DE AGOSTO 2023",
      "title3": "CONTRIBUA: PROJETO CORAÇÃO DA ALDEIA"
    },
    "culture": {
      "title": "CONHEÇA A CULTURA",
      "card1": "Conheça a origem do povo Shanenawa",
      "card2": "Resistência e a luta pela terra: Marco temporal e a demarcação",
      "card3": "Espiritualidade e consagração das medicinas da floresta"
    }
  },
  "AboutPage": {
    "title": "Shane Tatxa Kaya, a Verdadeira Raiz do Pássaro Azul",
    "alt": "Indígena com uma pintura no rosto",
    "description": {
      "paragraph1": "A nova Aldeia Shane Tatxa Kaya, já conhecida como A Aldeia das Mulheres Shanenawa, veio como uma missão oferecida pela espiritualidade às três irmãs lideranças da comunidade. Pekãshaya Shanenawa, Sapuani Shanenawa e Mukani Shanenawa receberam de seus pais os ensinamentos hereditários, tradicionalmente guardado por homens, para que sempre tivessem a autonomia necessária para continuar realizando os trabalhos de fortalecimento cultural e de proteção aos direitos das mulheres de seu povo.",
      "paragraph2": "'Minhas irmãs e eu, queremos levar de exemplo para as outras aldeias indígenas, dentro e fora do nosso povo, que nós mulheres temos capacidade e podemos desenvolver diversas atividades, inclusive de gestão e organização social, como o cacicado, um cargo ocupado na cosmologia dos Povos Pano, por homens.' Pekãshaya Shanenawa (Cacica e co-Fundadora).",
      "paragraph3": "The initiative to build a new village arose from my father, Shuayne Shanenawa, who is 102 years old. As a Tuchawa and elder of the Shanenawa people, he has always honored our ancestry and, above all, strengthened our culture and the hereditary knowledge passed down from father to son—a very strong traditional practice within our culture.",
      "paragraph4": "'Meus pais sempre sofreram preconceitos por terem tido só filhas mulheres e não ter tido nenhum filho homem para dar continuidade aos ensinamentos hereditários, mas meus pais sempre falam que são eternamente gratos por ter tido nós, filhas, pois o Grande Espírito os abençoou fazendo a diferença. Eles sempre lutaram para dar o direito de nós nunca abaixarmos nossas cabeças por sermos mulheres, e querem cada dia mais nos fortalecer, vêm mantendo o pensamento firme em fazer a diferença dentro de nossa cultura.' (Mukani Shanenawa, Pajé- Co-fundadora)."
    }
  },
  "HistoryPage": {
    "title": "CONHEÇA A HISTÓRIA E A ORIGEM DO POVO SHANENAWA",
    "description": {
      "paragraph1": "A história do povo Shanenawa é comum àquelas vividas por grande parte das populações indígenas no Acre. No início do século 20 foram vítimas da rápida e violenta ocupação da região em função do extrativismo de caucho e seringa.",
      "paragraph2": "No processo de desenvolvimento da economia regional, os Shanenawa foram inicialmente alocados como mão-de-obra para o fornecimento de carne e outros bens alimentícios aos trabalhadores dos seringais, sendo posteriormente integrados à lida na própria extração de borracha e à atividade de amansamento dos índios “brabos” do alto rio Envira.",
      "paragraph3": "Após alguns deslocamentos os Shanenawa passaram a viver em uma porção de terra que mais tarde foi homologada com o nome Katukina/Kaxinawa. Isso se deveu a um engano, pois eles foram confundidos com índios Katukina e chamados como tal. Com receio de perder o direito sobre suas terras, tendo em vista todo o histórico de violência e injustiça que sofreram, os Shanenawa resolveram não desfazer o mal entendido. Estudos lingüísticos realizados na década de 1990 comprovam esta situação, visto que a língua shanenawa é da família Pano e não Katukina.",
      "paragraph4": "O nome 'Shanenawa' etimologicamente é composto pelas formas shane (espécie de pássaro de cor azul) e nawa (povo “estrangeiro”). Assim, eles seriam o “povo pássaro azul”. Os Shanenawa dizem que este é um pássaro difícil de ser visto, mas sua ocorrência é sinal de conflito, guerra entre grupos indígenas."
    },
    "language": {
      "paragraph1": "A língua Shanenawa pertence à família Pano e é falada, sobretudo, pelos mais velhos. Apesar de ter sido proibida na época em que trabalharam nos seringais, os Shanenawa jamais a esqueceram.",
      "paragraph2": "Os jovens e as crianças, embora entendam o idioma de seus pais, conversam entre si exclusivamente em português. A despeito disso, nota-se que entre os Shanenawa alguns membros mais velhos, aliados a jovens, demonstram forte engajamento na luta pela manutenção da identidade cultural do povo, e procuram sempre se comunicar em Shanenawa.",
      "paragraph3": "Além disso, as escolas das comunidades vêm sendo concebidas como espaço de aprendizagem da língua, em oposição ao processo de escolarização na cidade, que ignora não apenas o idioma, mas os modos de vida indígenas. [Gláucia Vieira Cândido, 2004; Projeto ‘Fortalecimento da cultura Shanenawa da aldeia Nova Vida’, enviado pela aldeia Nova Vida ao Prêmio Culturas Indígenas - Edição Xicão Xukuru, 2008]"
    },
    "food": {
      "farming": {
        "title": "Roça",
        "paragraph": "O roçado shanenawa é bem diversificado, possuindo grande variabilidade de espécies e de variedades relacionadas a cada tipo de alimento. Plantam, sobretudo, milho, banana, macaxeira, inhame, abóbora, batata doce e arroz. Em alguns casos a roça é derrubada conjuntamente e depois de queimada é dividida pelas famílias nucleares para realizarem o cultivo. [Carlos Antônio Bezerra Salgado, 2005]"
      },
      "hunting": {
        "title": "Caça",
        "paragraph": "A caça na região é escassa, mas quando possível se restringe à captura de animais e aves de pequeno porte, como lagartos, rãs, entre outros. Há algumas estratégias distintas para aquisição de carne: práticas tradicionais de caça, criação de pequenos animais domésticos – ocasionalmente o abate de um boi, mais comum para festas ou comemorações – ou a compra de peixe ou carne de porco e de boi na cidade. Em épocas distintas são realizadas excursões a locais próximos ao rio Envira, onde residiram anteriormente, para promover caçadas e pescarias. Entre os Shanenawa não se usa mais cachorro para auxiliar nas caçadas, o que melhorou gradativamente a aproximação da caça. Cada aldeia tem seus próprios barreiros (locais onde os animais vão beber água principalmente na época das chuvas e lamber os barrancos em busca de sal). A caça é mais promissora na época das chuvas, principalmente nas estiagens mais ou menos curtas. Nessas épocas os rastros são mais fáceis de serem identificados e também há abundância de alimentos. [Gláucia Vieira Cândido, 2004; Carlos Antônio Bezerra Salgado, 2005]"
      },
      "fishing": {
        "title": "Pesca",
        "paragraph": "A pesca também faz parte de seus costumes, mas como os peixes do rio Envira estão escassos na área em que habitam, essa atividade tem sido bastante reduzida em certas épocas do ano. Há notícias, contudo, de que as lideranças têm entrado em contato com especialistas em Engenharia de Alimentos a fim de executarem um projeto que faça com que o Envira volte a ser um rio de águas piscosas. Na pesca, a tarrafa é o instrumento preferido, mas às vezes utilizam-se do timbó, que é uma substância jogada no rio para fazer com que os peixes fiquem atordoados e subam à superfície, onde serão facilmente coletados. [Gláucia Vieira Cândido, 2004]"
      },
      "caicuma": {
        "title": "Caiçuma",
        "paragraph": "No que se refere às bebidas, a mais apreciada pelos Shanenawa é a caiçuma (termo de provável origem no Nheengatu) que pode ser de macaxeira ou de banana. O preparo desta última é muito simples: após cozinhar e amassar a banana com água, basta deixar fermentar por pouco tempo. Já a caiçuma de macaxeira, além de passar pelo processo de cozimento, é mascada, coada e fermentada por pelo menos 24 horas. O teor alcoólico dessas duas bebidas é bastante baixo, já que são consumidas imediatamente após o preparo. Entretanto, também é comum o consumo da caiçuma azeda, que tem um alto teor alcoólico, visto que seu tempo de fermentação é superior a três dias. [Gláucia Vieira Cândido, 2004]"
      },
      "dietaryRestrictions": {
        "title": "Restrições alimentares",
        "paragraph": "Ainda que não façam mais com regularidade, alguns períodos da vida dos Shanenawa são fortemente marcados pelas restrições a certos alimentos, como é o caso das mulheres grávidas e daqueles que eram treinados para serem pajés. Estes últimos passavam um grande período na floresta, e nesta ocasião que durava um ano e seis meses, se alimentavam apenas milho assado e tomavam caiçuma de milho. Quando bebiam umi (vegetal da floresta), alimentavam-se de coisas leves, como milho, banana e mandioca assada. O vegetal ensina como curar uma doença e a partir daí iam se formando pajés definitivos na comunidade. Tradicionalmente, quando a mulher está gestante, procura comer banana, mandioca, farinha, inhame, batatas, carne, peixe, mamão e outras frutas. Só evita comer carnes mais remosas. Durante o período de amamentação reforça a dieta com caiçuma de milho, macaxeira, banana e caldos diversos. Faz parte de seus costumes não comerem carne de urubu, preguiça, mambira, mucura, cobra e alguns frutos do mato. Muitas pessoas não comem carne de ovelha e os mais velhos não comem carne de gado, pois dizem que dá dor de cabeça e febre, pois o gado é criado no sol do campo. [Carlos Antônio Bezerra Salgado, 2005]"
      },
      "handicraft": {
        "title": "Artesanato",
        "paragraph": "Os homens têm o costume de fabricar conjuntos decorativos de arco e flecha para venderem fora do município. As mulheres fazem colares, pulseiras, saias, chapéus, cestas e vasos de cerâmicas. A produção é intermediada para fins de comércio pela Associação Shanenawa da Aldeia Morada Nova (ASAMN), com o intuito de auxiliá-los no processo de distribuição e venda destes produtos."
      }
    }
  },
  "ResistancePage": {
    "title": "LUTA PELA TERRA E RESISTÊNCIA DO POVO SHANENAWA",
    "description": {
      "paragraph1": "Na época em que chegaram para explorar as terras acreanas os seringueiros se depararam com uma diversidade de indígenas na região, mas não se interessavam pelas distinções lingüísticas e culturais que eles apresentavam. Com alguns poucos nomes foram batizadas todas as populações indígenas, fazendo muitas vezes uma mesma denominação recair sobre grupos completamente diferentes.",
      "paragraph2": "Com a construção de vilas em territórios que antes viviam populações indígenas, os Shanenawa perderam seu espaço e não tinham lugar para se estabelecerem. Tiveram que trabalhar na coleta de borracha como empregados dos brancos para sobreviver. Mesmo assim, esses “donos dos seringais”, quando não tinham mais serviços, os expulsavam da terra. E isso ocorria em todos os lugares em que o grupo chegava, pois só podia ficar no seringal enquanto havia trabalho.",
      "paragraph3": "Os Shanenawa contam que insistiram muitas vezes com as autoridades do Estado do Acre com relação à necessidade de terem um lugar para morar. Alegaram que seu povo estava morrendo por doenças, fome e até a mando dos “patrões” quando resistiam à ordem de sair. Após algum tempo eles encontraram um documento que comprovava sua ocupação na terra - segundo relatório do CIMI (1976). O documento referido diz que eles estavam morando em um pedaço de terra que pertencia ao governo – o governo havia comprado o seringal e fez diversas doações, inclusive para os caboclos. Trata-se de um documento provisório que foi substituído por um título de terra quando a demarcação da Terra Indígena foi efetivada.",
      "paragraph4": "Depois de algum tempo de contato com os colonos da região, os Shanenawa descobriram que estavam sendo considerados Katukina e não Shanenawa, seu nome originário. O engano parece ter se originado de uma placa colocada na aldeia, de frente para o rio Envira, na qual o grupo é identificado pelo nome de Katukina. Posteriormente, decidiram conferir qual o nome que constava no documento da terra e descobriram que ali também estava registrado o nome Katukina.",
      "paragraph5": "Percebendo o engano, alguns Shanenawa chegaram a procurar as autoridades, mas foram informados de que caso insistissem que não eram Katukina acabariam por perder a terra. Tendo em vista todas as dificuldades pelas quais passaram, julgaram que o erro do etnônimo não merecia maiores preocupações, pois o que eles necessitavam mesmo era da terra. [Maria Sueli de Aguiar, 1992; Carlos Antônio Bezerra Salgado, 2005]"
    }
  },
  "SpiritualityPage": {
    "title": "ESPIRITUALIDADE E CONSAGRAÇÃO DAS MEDICINAS DA FLORESTA",
    "description": {
      "paragraph1": "Observa-se de maneira muito firme a crença dos Shanenawa na existência de espíritos da floresta, os jusin. Esses espíritos estão fora da natureza e do humano, sendo, portanto, sobrenaturais e sobre-humanos. Existem os jusin do bem e os do mal. O principal deles é chamado jusin tsaka que, como relatam os índios, tem a forma de um animal monstruoso que por onde passa destrói e incendeia todas as coisas. Os Shanenawa dizem que é muito comum encontrar as pegadas do jusin tsaka nas manhãs, já que o espírito só “ataca” à noite. Os adultos usam a figura desse jusin para assustar as crianças e fazer com que lhes obedeçam.",
      "paragraph2": "Os Shanenawa fazem uso da ayahuasca, (chamado de umi na língua indígena), bebida à base de uma espécie de cipó e folhas alucinógenas que provoca visões. Por meio dessas visões eles se comunicam com os espíritos de seus ancestrais e obtém ajuda para resolver seus problemas. O umi também é usado como remédio, pois crêem que ao ingeri-lo terão saúde para o corpo.",
      "paragraph3": "Os índios afirmam não haver um xamã na comunidade. Por outro lado, a medicina de ervas é muito rica e possui remédios para quase tudo. Na fauna, o remédio mais procurado é o veneno ou a vacina do sapo. Os índios aplicam a substância, que é colhida de uma espécie rara de sapo, a phyllomedusa bicolor, e aplicam nos braços em três pontos feitos com fogo. Em poucos minutos vomitam tudo o que têm no estômago e, assim, renovam as forças e a disposição para o trabalho. Ao veneno do sapo é ainda associada a propriedade medicinal de acabar com a preguiça e com a panema, termo emprestado do Nheengatu, que significa falta de sorte na caça.",
      "paragraph4": "Após o início dos intensos contatos com os não-índios, muitos Shanenawa passaram a manifestar crenças em religiões como a Católica. [Gláucia Vieira Cândido, 2004]"
    },
    "games": {
      "title": "O Mariri e as brincadeiras shanenawa",
      "description": {
        "paragraph1": "Ainda com relação a rituais tradicionais, há registros de aspectos bem interessantes. Um deles é o mariri, palavra emprestada do Nheengatu para designar um evento típico entre os Shanenawa e entre outras populações Pano. O mariri não tem data para acontecer, porém é mais comum ocorrer no verão acreano, período de raras chuvas, que vai de abril a setembro, facilitando dessa forma, o trânsito nas aldeias devido à inexistência de lama. Qualquer membro do grupo pode participar da dança, desde que ensaie as cantigas ensinadas por seus antepassados. Para o mariri, os membros pintam-se com urucum e jenipapo e vestem um saiote feito com tiras de envira. Em tempos de mariri, muitos outros eventos são registrados como o ato de fantasiar-se de jusin tsaka, que os índios interpretam como “lobisomem”. Geralmente, um dos homens cobre-se de galhos de árvores e folhas de bananeira e entra no meio dos dançarinos, assustando a todos.",
        "paragraph2": "Outra atividade que ocorre ainda dentro dos eventos do mariri é a “brincadeira da cana-de-açúcar”. Esta se desenrola em torno de um dos homens que disputa um pedaço de cana-de-açúcar com uma ou mais mulheres. Às mulheres é permitido usar todas as forças para arrancar o pedaço de cana do homem, mas estes não podem agir com violência física, apenas verbal.",
        "paragraph3": "Outra brincadeira muito apreciada é a do “pau de sebo”. Os índios passam sebo em um pau muito comprido fincado no chão em forma de estaca e, na ponta, colocam uma prenda. Aquele que conseguir chegar ao topo sem escorregar, leva a prenda. Não se sabe se os índios aprenderam a brincadeira com os não-índios ou vice-versa. É certo, entretanto, que o “pau de sebo” pode ser visto em várias regiões do Brasil e também no Peru por ocasião da “malhação do Judas”. Assim, provavelmente seja a segunda explicação a mais provável.",
        "paragraph4": "Entre outras atividades, os Shanenawa praticam, ainda, o tiro de arco e flecha e a natação como competição, costumes muito apreciados e mantidos com orgulho por esse povo. Praticam também o futebol. Para esse esporte, possuem pequenos campos nas aldeias que aos sábados são bastante utilizados. Disputam jogos com times formados por jogadores das próprias aldeias ou, em ocasiões festivas, enfrentam equipes de outras etnias. [Gláucia Vieira Cândido, 2004]"
      }
    },
    "alt1": "Homem recebendo sopro de Rapé",
    "alt2": "Homem recebendo aplicação de Kambo",
    "alt3": "Mulher recebendo sopro de Rapé"
  },
  "ProjectPage": {
    "title": "CONHEÇA E FAÇA PARTE DO PROJETO CORAÇÃO DA ALDEIA SHANE TAXTA KAYA",
    "description": {
      "paragraph1": "O Projeto Coração da Aldeia Shane Tatxa Kaya tem como objetivo a arrecadação de fundos e conexões com parceiros estabelecendo a segurança alimentar da comunidade, estruturação da Aldeia e desenvolvimento coletivo através do financiamento coletivo dos movimentos na Aldeia das Mulheres Shanenawa. Toda doação será revertida em ações para a construção da aldeia, sendo aplicada em diversas áreas, assegurando uma vida próspera dentro da floresta, fortalecendo a cultura e a tradição da Verdadeira Raiz do Pássaro Azul. Seja um apoiador da Aldeia das Mulheres Shanenawa e se conecte ainda mais com a causa!",
      "paragraph2": "• Desconto em produtos da aldeia",
      "paragraph3": "• Desconto nas Vivências e Cerimônias",
      "paragraph4": "• Consultas online com Pajé Mukani Shanenawa.",
      "paragraph5": "• Envio de medicinas e banhos",
      "paragraph6": "• Encontro mensal online com as lideranças para partilhar de histórias, vivências e cultura tradicional. (Contação de histórias Pajé Shuayne, Empoderamento Feminino com as Lideranças, Maternidade e pré-natal tradicional Shanenawa com Dona Txirá, Espiritualidade e abertura de caminhos...)"
    },
    "alt1": "Crianças da aldeia"
  },
  "Menu": {
    "home": "Início",
    "about": "Sobre a aldeia",
    "experiences": "Vivências na floresta",
    "history": "História",
    "resistance": "Resistência e luta",
    "spirituality": "Espiritualidade",
    "project": "Projeto coração da aldeia",
    "gallery": "Galeria de fotos"
  },
  "Voices": {
    "title": "Vozes shanenawa",
    "description": "Ouça a playlist com episódios de podcasts e cantos do povo Shanenawa no Spotify."
  }
}